package com.idevhub.tapas.domain.enumeration;

public enum PrivilegeCategoryCode {
    V1_1,     //  LegalEntity(StatehoodSubject) Керування суб'єктом господарювання
    V1_2,     //  LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання
    V1_3,     //  LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання
    V1_4,     //  LegalEntity(StatehoodSubject) Адміністрування митного рахунку
    V1_5,     //  LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності
    V1_6,     //  LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності
    V1_7,     //  LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності
    V1_8,     //  LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності
    V1_9,     //  LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу
    V1_10,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу
    V1_11,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу
    V1_12,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу
    V1_13,    //  LegalEntity(StatehoodSubject) Робота з фінансовим модулем
    V1_14,    //  LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо
    V1_15,    //  LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр
    V1_16,    //  LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі
    V1_17,    //  LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі
    V1_18,    //  LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру
    V1_19,    //  LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ
    V1_20,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу
    V1_21,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу
    V1_22,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу
    V1_23,    //  LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу

    V2_1,    //  (CEA) Взаємодія зі співробітниками
    V2_2,    //  (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо
    V2_3,    //  (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання
    V2_4,    //  (CEA) Робота з дозвільними документами Деркомтелерадіо
    V2_5,    //  (CEA) Робота з дозвільними документами Держядеррегулювання

    V3_1,    //  (DMSU) Взаємодія з користувачами
    V3_2,    //  (DMSU) Керування реєстром брокерів
    V3_3,    //  (DMSU) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності
    V3_4,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності
    V3_5,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на провадження митної брокерської діяльності
    V3_6,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на провадження митної брокерської діяльності
    V3_7,    //  (DMSU) Керування реєстром митних складів
    V3_8,    //  (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу
    V3_9,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу
    V3_10,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу
    V3_11,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу
    V3_12,    //  (DMSU) Керування реєстром складів тимчасового зберігання
    V3_13,    //  (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання
    V3_14,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання
    V3_15,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання
    V3_16,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання
    V3_17,    //  (DMSU) Керування реєстром магазинів безмитної торгівлі
    V3_18,    //  (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію магазину безмитної торгівлі
    V3_19,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію магазину безмитної торгівлі
    V3_20,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію магазину безмитної торгівлі
    V3_21,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію магазину безмитної торгівлі
    V3_22,    //  (DMSU) Керування реєстром вільних митних зон
    V3_23,    //  (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони
    V3_24,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони
    V3_25,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони
    V3_26,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони
    V3_27,    //  (DMSU) Керування реєстром вантажних митних комплексів
    V3_28,    //  (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вантажного митного комплексу
    V3_29,    //  (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вантажного митного комплексу
    V3_30,    //  (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вантажного митного комплексу
    V3_31,    //  (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вантажного митного комплексу
    V3_32,    //  (DMSU) Робота з реєстром прав інтелектуальної власності
    V3_33     //  (DMSU) Робота з заявами на реєстрацію об'єктів прав інтелектуальної власності
}
