package com.idevhub.tapas.domain.enumeration;

public enum PrivilegeCode {
    V1_1_1,  // LegalEntity(StatehoodSubject) Керування суб'єктом господарювання : Змінити
    V1_1_2,  // LegalEntity(StatehoodSubject) Керування суб'єктом господарювання : Надіслати листа для підтвердження адреси електронної пошти
    V1_2_1,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Переглянути список
    V1_2_2,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Створити
    V1_2_3,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Змінити
    V1_2_4,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Видалити
    V1_2_5,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Переглянути
    V1_2_6,  // LegalEntity(StatehoodSubject) Керування групами прав доступу суб'єкта господарювання : Змінити список учасників
    V1_3_1,  // LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання : Переглянути список
    V1_3_2,  // LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання : Переглянути
    V1_3_3,  // LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання : Змінити
    V1_3_4,  // LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання : Видалити
    V1_3_5,  // LegalEntity(StatehoodSubject) Керування представниками суб'єкта господарювання : Додати
    V1_4_1,  // LegalEntity(StatehoodSubject) Адміністрування митного рахунку : Створити заяву на повернення коштів
    V1_5_1,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Переглянути список
    V1_5_2,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Переглянути
    V1_5_3,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Створити
    V1_5_4,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Змінити
    V1_5_5,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Видалити
    V1_5_6,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Підписати
    V1_6_1,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Переглянути список
    V1_6_2,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Переглянути
    V1_6_3,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Створити
    V1_6_4,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Змінити
    V1_6_5,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Видалити
    V1_6_6,  // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Підписати
    V1_7_1,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Переглянути список
    V1_7_2,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Переглянути
    V1_7_3,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Створити
    V1_7_4,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Змінити
    V1_7_5,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Видалити
    V1_7_6,  // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності : Підписати
    V1_8_1,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Переглянути список
    V1_8_2,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Переглянути
    V1_8_3,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Створити
    V1_8_4,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Змінити
    V1_8_5,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Видалити
    V1_8_6,  // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності : Підписати
    V1_9_1,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_9_2,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_9_3,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Створити
    V1_9_4,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_9_5,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_9_6,  // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_10_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_10_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_10_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Створити
    V1_10_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_10_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_10_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_11_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_11_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_11_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Створити
    V1_11_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_11_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_11_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_12_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_12_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_12_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Створити
    V1_12_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_12_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_12_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_13_1, // LegalEntity(StatehoodSubject) Робота з фінансовим модулем : Створити заяву на повернення коштів з МБ
    V1_13_2, // LegalEntity(StatehoodSubject) Робота з фінансовим модулем : Підписати заяву на повернення коштів з МБ
    V1_14_1, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Переглянути список
    V1_14_2, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Переглянути
    V1_14_3, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Створити
    V1_14_4, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Змінити
    V1_14_5, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Видалити
    V1_14_6, // LegalEntity(StatehoodSubject) Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо : Підписати
    V1_15_1, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Переглянути список
    V1_15_2, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Переглянути
    V1_15_3, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Створити
    V1_15_4, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Змінити
    V1_15_5, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Видалити
    V1_15_6, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Підписати
    V1_15_7, // LegalEntity(StatehoodSubject) Робота з заявами на внесення ОПІВ у реєстр : Відкликати
    V1_16_1, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Переглянути список
    V1_16_2, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Переглянути
    V1_16_3, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Створити
    V1_16_4, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Змінити
    V1_16_5, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Видалити
    V1_16_6, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Підписати
    V1_16_7, // LegalEntity(StatehoodSubject) Робота з заявами на внесення змін щодо ОПІВ у реєстрі : Відкликати
    V1_17_1, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Переглянути список
    V1_17_2, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Переглянути
    V1_17_3, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Створити
    V1_17_4, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Змінити
    V1_17_5, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Видалити
    V1_17_6, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Підписати
    V1_17_7, // LegalEntity(StatehoodSubject) Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі : Відкликати
    V1_18_1, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Переглянути список
    V1_18_2, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Переглянути
    V1_18_3, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Створити
    V1_18_4, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Змінити
    V1_18_5, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Видалити
    V1_18_6, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Підписати
    V1_18_7, // LegalEntity(StatehoodSubject) Робота з заявами на виключення ОПІВ з реєстру : Відкликати
    V1_19_1, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Переглянути список
    V1_19_2, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Переглянути
    V1_19_3, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Створити
    V1_19_4, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Змінити
    V1_19_5, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Видалити
    V1_19_6, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Підписати
    V1_19_7, // LegalEntity(StatehoodSubject) Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ : Відкликати
    V1_20_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_20_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_20_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Створити
    V1_20_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_20_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_20_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_21_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_21_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_21_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Створити
    V1_21_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_21_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_21_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_22_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_22_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_22_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Створити
    V1_22_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_22_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_22_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу : Підписати
    V1_23_1, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Переглянути список
    V1_23_2, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Переглянути
    V1_23_3, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Створити
    V1_23_4, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Змінити
    V1_23_5, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Видалити
    V1_23_6, // LegalEntity(StatehoodSubject) Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу : Підписати

    V2_1_1, // (CEA) Взаємодія зі співробітниками : Переглянути список співробітників ЦОВВ
    V2_1_2, // (CEA) Взаємодія зі співробітниками : Переглянути детальніше інформацію про співробітника ЦОВВ
    V2_1_3, // (CEA) Взаємодія зі співробітниками : Змінити інформацію про співробітника ЦОВВ
    V2_1_4, // (CEA) Взаємодія зі співробітниками : Видалити (м'яко) співробітника ЦОВВ
    V2_1_5, // (CEA) Взаємодія зі співробітниками : Додати нового співробітника до свого ЦОВВ
    V2_2_1, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Переглянути всі заяви
    V2_2_2, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Переглянути всі заяви в яких я є виконавцем
    V2_2_3, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Переглянути всі заяви мого відділу
    V2_2_4, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Зареєструвати заяву
    V2_2_5, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Взяти на розгляд
    V2_2_6, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Змінити виконавця
    V2_2_7, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Ескалація розгляду
    V2_2_8, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Сформувати відмову
    V2_2_9, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо : Погодити відмову
    V2_3_1, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Переглянути всі заяви
    V2_3_2, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Переглянути всі заяви в яких я є виконавцем
    V2_3_3, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Переглянути всі заяви мого відділу
    V2_3_4, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Зареєструвати заяву
    V2_3_5, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Взяти на розгляд
    V2_3_6, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Змінити виконавця
    V2_3_7, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Ескалація розгляду
    V2_3_8, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Сформувати відмову
    V2_3_9, // (CEA) Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання : Погодити відмову
    V2_4_1, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Переглянути реєстр (список)
    V2_4_2, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Переглянути
    V2_4_3, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Створити
    V2_4_4, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Редагувати
    V2_4_5, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Видалити
    V2_4_6, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Підписати
    V2_4_7, // (CEA) Робота з дозвільними документами Деркомтелерадіо : Накласти санкцію
    V2_5_1, // (CEA) Робота з дозвільними документами Держядеррегулювання : Переглянути реєстр (список)
    V2_5_2, // (CEA) Робота з дозвільними документами Держядеррегулювання : Переглянути
    V2_5_3, // (CEA) Робота з дозвільними документами Держядеррегулювання : Створити
    V2_5_4, // (CEA) Робота з дозвільними документами Держядеррегулювання : Редагувати
    V2_5_5, // (CEA) Робота з дозвільними документами Держядеррегулювання : Видалити
    V2_5_6, // (CEA) Робота з дозвільними документами Держядеррегулювання : Підписати
    V2_5_7, // (CEA) Робота з дозвільними документами Держядеррегулювання : Накласти санкцію

    V3_1_1,  // (DMSU) Взаємодія з користувачами : Переглянути список користувачів
    V3_1_2,  // (DMSU) Взаємодія з користувачами : Переглянути детальніше користувача
    V3_2_1,  // (DMSU) Керування реєстром брокерів : Переглянути реєстр. Список записів
    V3_2_2,  // (DMSU) Керування реєстром брокерів : Переглянути запис в реєстрі
    V3_2_3,  // (DMSU) Керування реєстром брокерів : Сформувати санкцію на зупинення дозволу
    V3_2_4,  // (DMSU) Керування реєстром брокерів : Сформувати санкцію на анулювання дозволу
    V3_2_5,  // (DMSU) Керування реєстром брокерів : Сформувати exel реєстру
    V3_3_1,  // (DMSU) Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності : Переглянути всі заяви
    V3_4_1,  // (DMSU) Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності : Переглянути всі заяви
    V3_5_1,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на провадження митної брокерської діяльності : Переглянути всі заяви
    V3_6_1,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на провадження митної брокерської діяльності : Переглянути всі заяви
    V3_7_1,  // (DMSU) Керування реєстром митних складів : Переглянути реєстр. Список записів
    V3_7_2,  // (DMSU) Керування реєстром митних складів : Переглянути запис в реєстрі
    V3_7_3,  // (DMSU) Керування реєстром митних складів : Сформувати санкцію на зупинення дозволу
    V3_7_4,  // (DMSU) Керування реєстром митних складів : Сформувати санкцію на анулювання дозволу
    V3_7_5,  // (DMSU) Керування реєстром митних складів : Сформувати exel реєстру
    V3_8_1,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви
    V3_8_2,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого органу
    V3_8_3,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви в яких я є виконавцем
    V3_8_4,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого відділу
    V3_8_5,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Зареєструвати заяву
    V3_8_6,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Взяти на розгляд
    V3_8_7,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Змінити виконавця
    V3_8_8,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Ескалація розгляду
    V3_8_9,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Погодити заяву
    V3_8_10, // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Сформувати відмову
    V3_8_11, // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу : Погодити відмову
    V3_9_1,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви
    V3_9_2,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого органу
    V3_9_3,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви в яких я є виконавцем
    V3_9_4,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого відділу
    V3_9_5,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Зареєструвати заяву
    V3_9_6,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Взяти на розгляд
    V3_9_7,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Змінити виконавця
    V3_9_8,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Ескалація розгляду
    V3_9_9,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Погодити заяву
    V3_9_10, // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Сформувати відмову
    V3_9_11, // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу : Погодити відмову
    V3_10_1,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви
    V3_10_2,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого органу
    V3_10_3,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви в яких я є виконавцем
    V3_10_4,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого відділу
    V3_10_5,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Зареєструвати заяву
    V3_10_6,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Взяти на розгляд
    V3_10_7,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Змінити виконавця
    V3_10_8,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Ескалація розгляду
    V3_10_9,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Погодити заяву
    V3_10_10, // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Сформувати відмову
    V3_10_11, // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу : Погодити відмову
    V3_11_1,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви
    V3_11_2,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого органу
    V3_11_3,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви в яких я є виконавцем
    V3_11_4,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Переглянути всі заяви мого відділу
    V3_11_5,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Зареєструвати заяву
    V3_11_6,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Взяти на розгляд
    V3_11_7,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Змінити виконавця
    V3_11_8,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Ескалація розгляду
    V3_11_9,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Погодити заяву
    V3_11_10,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Сформувати відмову
    V3_11_11,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу : Погодити відмову
    V3_12_1,  // (DMSU) Керування реєстром складів тимчасового зберігання : Переглянути реєстр. Список записів
    V3_12_2,  // (DMSU) Керування реєстром складів тимчасового зберігання : Переглянути запис в реєстрі
    V3_12_3,  // (DMSU) Керування реєстром складів тимчасового зберігання : Сформувати санкцію на зупинення дозволу
    V3_12_4,  // (DMSU) Керування реєстром складів тимчасового зберігання : Сформувати санкцію на анулювання дозволу
    V3_12_5,  // (DMSU) Керування реєстром складів тимчасового зберігання : Сформувати exel реєстру
    V3_13_1,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви
    V3_13_2,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого органу
    V3_13_3,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви в яких я є виконавцем
    V3_13_4,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого відділу
    V3_13_5,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Зареєструвати заяву
    V3_13_6,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Взяти на розгляд
    V3_13_7,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Змінити виконавця
    V3_13_8,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Ескалація розгляду
    V3_13_9,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити заяву
    V3_13_10,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Сформувати відмову
    V3_13_11,  // (DMSU) Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити відмову
    V3_14_1,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви
    V3_14_2,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого органу
    V3_14_3,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви в яких я є виконавцем
    V3_14_4,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого відділу
    V3_14_5,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Зареєструвати заяву
    V3_14_6,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Взяти на розгляд
    V3_14_7,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Змінити виконавця
    V3_14_8,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Ескалація розгляду
    V3_14_9,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити заяву
    V3_14_10,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Сформувати відмову
    V3_14_11,  // (DMSU) Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити відмову
    V3_15_1,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви
    V3_15_2,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого органу
    V3_15_3,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви в яких я є виконавцем
    V3_15_4,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого відділу
    V3_15_5,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Зареєструвати заяву
    V3_15_6,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Взяти на розгляд
    V3_15_7,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Змінити виконавця
    V3_15_8,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Ескалація розгляду
    V3_15_9,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити заяву
    V3_15_10,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Сформувати відмову
    V3_15_11,  // (DMSU) Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити відмову
    V3_16_1,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви
    V3_16_2,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого органу
    V3_16_3,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви в яких я є виконавцем
    V3_16_4,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Переглянути всі заяви мого відділу
    V3_16_5,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Зареєструвати заяву
    V3_16_6,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Взяти на розгляд
    V3_16_7,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Змінити виконавця
    V3_16_8,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Ескалація розгляду
    V3_16_9,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити заяву
    V3_16_10,  // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Сформувати відмову
    V3_16_11   // (DMSU) Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання : Погодити відмову

}
