package com.idevhub.tapas.privilege.service.constant;

/**
 * Customs privilige codes
 *
 * @see <a href="https://docs.google.com/spreadsheets/d/1vFGe0aZALcqEBwofiW9Z-pe-UI87qPEhsdKcO_s_XVY">Generated from (GoogleDoc)</a>
 * @see <a href="https://confluence.customs.net.ua/pages/viewpage.action?pageId=6357329">Confluence LEGAL_ENTITY</a>
 * @see <a href="https://confluence.customs.net.ua/pages/viewpage.action?pageId=6357298">Confluence CEA</a>
 * @see <a href="https://confluence.customs.net.ua/pages/viewpage.action?pageId=7504221">Confluence DMSU</a>
 */
@SuppressWarnings("SpellCheckingInspection")
public class PRIVILEGE {
    public static class LEGAL_ENTITY {
        /**
         * Керування суб'єктом господарювання - Змінити
         */
        public static final String V1_1_1 = "V1_1_1";
        /**
         * Керування суб'єктом господарювання - Надіслати листа для підтвердження адреси електронної пошти
         */
        public static final String V1_1_2 = "V1_1_2";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Переглянути список
         */
        public static final String V1_2_1 = "V1_2_1";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Створити
         */
        public static final String V1_2_2 = "V1_2_2";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Змінити
         */
        public static final String V1_2_3 = "V1_2_3";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Видалити
         */
        public static final String V1_2_4 = "V1_2_4";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Переглянути
         */
        public static final String V1_2_5 = "V1_2_5";
        /**
         * Керування групами прав доступу суб'єкта господарювання - Змінити список учасників
         */
        public static final String V1_2_6 = "V1_2_6";
        /**
         * Керування представниками суб'єкта господарювання - Переглянути список
         */
        public static final String V1_3_1 = "V1_3_1";
        /**
         * Керування представниками суб'єкта господарювання - Переглянути
         */
        public static final String V1_3_2 = "V1_3_2";
        /**
         * Керування представниками суб'єкта господарювання - Змінити
         */
        public static final String V1_3_3 = "V1_3_3";
        /**
         * Керування представниками суб'єкта господарювання - Видалити
         */
        public static final String V1_3_4 = "V1_3_4";
        /**
         * Керування представниками суб'єкта господарювання - Додати
         */
        public static final String V1_3_5 = "V1_3_5";
        /**
         * Адміністрування митного рахунку - Створити заяву на повернення коштів
         */
        public static final String V1_4_1 = "V1_4_1";
        /**
         * Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності - Переглянути
         */
        public static final String V1_5_1 = "V1_5_1";
        /**
         * Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності - Створити та редагувати
         */
        public static final String V1_5_2 = "V1_5_2";
        /**
         * Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності - Видалити
         */
        public static final String V1_5_3 = "V1_5_3";
        /**
         * Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності - Підписати
         */
        public static final String V1_5_4 = "V1_5_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності - Переглянути
         */
        public static final String V1_6_1 = "V1_6_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності - Створити та редагувати
         */
        public static final String V1_6_2 = "V1_6_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності - Видалити
         */
        public static final String V1_6_3 = "V1_6_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності - Підписати
         */
        public static final String V1_6_4 = "V1_6_4";
        /**
         * Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності - Переглянути
         */
        public static final String V1_7_1 = "V1_7_1";
        /**
         * Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності - Створити та редагувати
         */
        public static final String V1_7_2 = "V1_7_2";
        /**
         * Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності - Видалити
         */
        public static final String V1_7_3 = "V1_7_3";
        /**
         * Робота з заявами щодо зупинення дозволу на провадження митної брокерської діяльності - Підписати
         */
        public static final String V1_7_4 = "V1_7_4";
        /**
         * Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності - Переглянути
         */
        public static final String V1_8_1 = "V1_8_1";
        /**
         * Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності - Створити та редагувати
         */
        public static final String V1_8_2 = "V1_8_2";
        /**
         * Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності - Видалити
         */
        public static final String V1_8_3 = "V1_8_3";
        /**
         * Робота з заявами щодо анулювання дозволу на провадження митної брокерської діяльності - Підписати
         */
        public static final String V1_8_4 = "V1_8_4";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Переглянути
         */
        public static final String V1_9_1 = "V1_9_1";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Створити та редагувати
         */
        public static final String V1_9_2 = "V1_9_2";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Видалити
         */
        public static final String V1_9_3 = "V1_9_3";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Підписати
         */
        public static final String V1_9_4 = "V1_9_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Переглянути
         */
        public static final String V1_10_1 = "V1_10_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Створити та редагувати
         */
        public static final String V1_10_2 = "V1_10_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Видалити
         */
        public static final String V1_10_3 = "V1_10_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Підписати
         */
        public static final String V1_10_4 = "V1_10_4";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу - Переглянути
         */
        public static final String V1_11_1 = "V1_11_1";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу - Створити та редагувати
         */
        public static final String V1_11_2 = "V1_11_2";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу - Видалити
         */
        public static final String V1_11_3 = "V1_11_3";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію митного складу - Підписати
         */
        public static final String V1_11_4 = "V1_11_4";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу - Переглянути
         */
        public static final String V1_12_1 = "V1_12_1";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу - Створити та редагувати
         */
        public static final String V1_12_2 = "V1_12_2";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу - Видалити
         */
        public static final String V1_12_3 = "V1_12_3";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію митного складу - Підписати
         */
        public static final String V1_12_4 = "V1_12_4";
        /**
         * Робота з фінансовим модулем - Створити заяву на повернення коштів з МБ
         */
        public static final String V1_13_1 = "V1_13_1";
        /**
         * Робота з фінансовим модулем - Підписати заяву на повернення коштів з МБ
         */
        public static final String V1_13_2 = "V1_13_2";
        /**
         * Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо - Переглянути
         */
        public static final String V1_14_1 = "V1_14_1";
        /**
         * Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо - Створити та редагувати
         */
        public static final String V1_14_2 = "V1_14_2";
        /**
         * Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо - Видалити
         */
        public static final String V1_14_3 = "V1_14_3";
        /**
         * Робота з заявами на отримання дозволу на ввезення видавничої продукції. Держкомтелерадіо - Підписати
         */
        public static final String V1_14_4 = "V1_14_4";
        /**
         * Робота з заявами на внесення ОПІВ у реєстр - Переглянути
         */
        public static final String V1_15_1 = "V1_15_1";
        /**
         * Робота з заявами на внесення ОПІВ у реєстр - Створити та редагувати
         */
        public static final String V1_15_2 = "V1_15_2";
        /**
         * Робота з заявами на внесення ОПІВ у реєстр - Видалити
         */
        public static final String V1_15_3 = "V1_15_3";
        /**
         * Робота з заявами на внесення ОПІВ у реєстр - Підписати
         */
        public static final String V1_15_4 = "V1_15_4";
        /**
         * Робота з заявами на внесення ОПІВ у реєстр - Відкликати
         */
        public static final String V1_15_5 = "V1_15_5";
        /**
         * Робота з заявами на внесення змін щодо ОПІВ у реєстрі - Переглянути
         */
        public static final String V1_16_1 = "V1_16_1";
        /**
         * Робота з заявами на внесення змін щодо ОПІВ у реєстрі - Створити та редагувати
         */
        public static final String V1_16_2 = "V1_16_2";
        /**
         * Робота з заявами на внесення змін щодо ОПІВ у реєстрі - Видалити
         */
        public static final String V1_16_3 = "V1_16_3";
        /**
         * Робота з заявами на внесення змін щодо ОПІВ у реєстрі - Підписати
         */
        public static final String V1_16_4 = "V1_16_4";
        /**
         * Робота з заявами на внесення змін щодо ОПІВ у реєстрі - Відкликати
         */
        public static final String V1_16_5 = "V1_16_5";
        /**
         * Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі - Переглянути
         */
        public static final String V1_17_1 = "V1_17_1";
        /**
         * Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі - Створити та редагувати
         */
        public static final String V1_17_2 = "V1_17_2";
        /**
         * Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі - Видалити
         */
        public static final String V1_17_3 = "V1_17_3";
        /**
         * Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі - Підписати
         */
        public static final String V1_17_4 = "V1_17_4";
        /**
         * Робота з заявами на продовження терміну реєстрації ОПІВ у реєстрі - Відкликати
         */
        public static final String V1_17_5 = "V1_17_5";
        /**
         * Робота з заявами на виключення ОПІВ з реєстру - Переглянути
         */
        public static final String V1_18_1 = "V1_18_1";
        /**
         * Робота з заявами на виключення ОПІВ з реєстру - Створити та редагувати
         */
        public static final String V1_18_2 = "V1_18_2";
        /**
         * Робота з заявами на виключення ОПІВ з реєстру - Видалити
         */
        public static final String V1_18_3 = "V1_18_3";
        /**
         * Робота з заявами на виключення ОПІВ з реєстру - Підписати
         */
        public static final String V1_18_4 = "V1_18_4";
        /**
         * Робота з заявами на виключення ОПІВ з реєстру - Відкликати
         */
        public static final String V1_18_5 = "V1_18_5";
        /**
         * Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ - Переглянути
         */
        public static final String V1_19_1 = "V1_19_1";
        /**
         * Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ - Створити та редагувати
         */
        public static final String V1_19_2 = "V1_19_2";
        /**
         * Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ - Видалити
         */
        public static final String V1_19_3 = "V1_19_3";
        /**
         * Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ - Підписати
         */
        public static final String V1_19_4 = "V1_19_4";
        /**
         * Робота з заявами-уточнення до надіcланої раніше заяви на внесення об'єктів у реєстр ОПІВ - Відкликати
         */
        public static final String V1_19_5 = "V1_19_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути
         */
        public static final String V1_20_1 = "V1_20_1";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Створити та редагувати
         */
        public static final String V1_20_2 = "V1_20_2";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Видалити
         */
        public static final String V1_20_3 = "V1_20_3";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Підписати
         */
        public static final String V1_20_4 = "V1_20_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути
         */
        public static final String V1_21_1 = "V1_21_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Створити та редагувати
         */
        public static final String V1_21_2 = "V1_21_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Видалити
         */
        public static final String V1_21_3 = "V1_21_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Підписати
         */
        public static final String V1_21_4 = "V1_21_4";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути
         */
        public static final String V1_22_1 = "V1_22_1";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію вільної митної зони - Створити та редагувати
         */
        public static final String V1_22_2 = "V1_22_2";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію вільної митної зони - Видалити
         */
        public static final String V1_22_3 = "V1_22_3";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію вільної митної зони - Підписати
         */
        public static final String V1_22_4 = "V1_22_4";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути
         */
        public static final String V1_23_1 = "V1_23_1";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію вільної митної зони - Створити та редагувати
         */
        public static final String V1_23_2 = "V1_23_2";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію вільної митної зони - Видалити
         */
        public static final String V1_23_3 = "V1_23_3";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію вільної митної зони - Підписати
         */
        public static final String V1_23_4 = "V1_23_4";
        /**
         * Робота з заявами щодо надання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути
         */
        public static final String V1_24_1 = "V1_24_1";
        /**
         * Робота з заявами щодо надання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Створити та редагувати
         */
        public static final String V1_24_2 = "V1_24_2";
        /**
         * Робота з заявами щодо надання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Видалити
         */
        public static final String V1_24_3 = "V1_24_3";
        /**
         * Робота з заявами щодо надання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Підписати
         */
        public static final String V1_24_4 = "V1_24_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути
         */
        public static final String V1_25_1 = "V1_25_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Створити та редагувати
         */
        public static final String V1_25_2 = "V1_25_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Видалити
         */
        public static final String V1_25_3 = "V1_25_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Підписати
         */
        public static final String V1_25_4 = "V1_25_4";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути
         */
        public static final String V1_26_1 = "V1_26_1";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Створити та редагувати
         */
        public static final String V1_26_2 = "V1_26_2";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Видалити
         */
        public static final String V1_26_3 = "V1_26_3";
        /**
         * Робота з заявами щодо зупинення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Підписати
         */
        public static final String V1_26_4 = "V1_26_4";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути
         */
        public static final String V1_27_1 = "V1_27_1";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Створити та редагувати
         */
        public static final String V1_27_2 = "V1_27_2";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Видалити
         */
        public static final String V1_27_3 = "V1_27_3";
        /**
         * Робота з заявами щодо анулювання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Підписати
         */
        public static final String V1_27_4 = "V1_27_4";
        /**
         * Робота з реєстром ОПІВ - Переглянути записи реєстру
         */
        public static final String V1_28_1 = "V1_28_1";
        /**
         * Робота з отриманими дозвільними документами - Переглянути списки
         */
        public static final String V1_29_1 = "V1_29_1";
        /**
         * Робота з отриманими дозвільними документами - Переглянути
         */
        public static final String V1_29_2 = "V1_29_2";
        /**
         * Заява на одержання дозволу перевезень радіоактивних матеріалів - Переглянути
         */
        public static final String V1_30_1 = "V1_30_1";
        /**
         * Заява на одержання дозволу перевезень радіоактивних матеріалів - Створити та редагувати
         */
        public static final String V1_30_2 = "V1_30_2";
        /**
         * Заява на одержання дозволу перевезень радіоактивних матеріалів - Видалити
         */
        public static final String V1_30_3 = "V1_30_3";
        /**
         * Заява на одержання дозволу перевезень радіоактивних матеріалів - Підписати
         */
        public static final String V1_30_4 = "V1_30_4";
        /**
         * Робота з заявами на отримання статусу АЕО - Переглянути
         */
        public static final String V1_31_1 = "V1_31_1";
        /**
         * Робота з заявами на отримання статусу АЕО - Створити та редагувати
         */
        public static final String V1_31_2 = "V1_31_2";
        /**
         * Робота з заявами на отримання статусу АЕО - Видалити
         */
        public static final String V1_31_3 = "V1_31_3";
        /**
         * Робота з заявами на отримання статусу АЕО - Підписати
         */
        public static final String V1_31_4 = "V1_31_4";
    }

    public static class CEA {
        /**
         * Взаємодія зі співробітниками - Переглянути список співробітників ЦОВВ
         */
        public static final String V2_1_1 = "V2_1_1";
        /**
         * Взаємодія зі співробітниками - Переглянути детальніше інформацію про співробітника ЦОВВ
         */
        public static final String V2_1_2 = "V2_1_2";
        /**
         * Взаємодія зі співробітниками - Змінити інформацію про співробітника ЦОВВ
         */
        public static final String V2_1_3 = "V2_1_3";
        /**
         * Взаємодія зі співробітниками - Видалити (м'яко) співробітника ЦОВВ
         */
        public static final String V2_1_4 = "V2_1_4";
        /**
         * Взаємодія зі співробітниками - Додати нового співробітника до свого ЦОВВ
         */
        public static final String V2_1_5 = "V2_1_5";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Переглянути всі заяви
         */
        public static final String V2_2_1 = "V2_2_1";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V2_2_2 = "V2_2_2";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Переглянути всі заяви мого відділу
         */
        public static final String V2_2_3 = "V2_2_3";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Зареєструвати заяву
         */
        public static final String V2_2_4 = "V2_2_4";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Взяти на розгляд
         */
        public static final String V2_2_5 = "V2_2_5";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Змінити виконавця
         */
        public static final String V2_2_6 = "V2_2_6";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Ескалація розгляду
         */
        public static final String V2_2_7 = "V2_2_7";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Сформувати відмову
         */
        public static final String V2_2_8 = "V2_2_8";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держкомтелерадіо - Погодити відмову
         */
        public static final String V2_2_9 = "V2_2_9";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Переглянути всі заяви
         */
        public static final String V2_3_1 = "V2_3_1";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V2_3_2 = "V2_3_2";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Переглянути всі заяви мого відділу
         */
        public static final String V2_3_3 = "V2_3_3";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Зареєструвати заяву
         */
        public static final String V2_3_4 = "V2_3_4";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Взяти на розгляд
         */
        public static final String V2_4_5 = "V2_4_5";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Змінити виконавця
         */
        public static final String V2_3_6 = "V2_3_6";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Ескалація розгляду
         */
        public static final String V2_3_7 = "V2_3_7";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Сформувати відмову
         */
        public static final String V2_3_8 = "V2_3_8";
        /**
         * Робота з отриманими заявами на одержання дозвільних документів Держядеррегулювання - Погодити відмову
         */
        public static final String V2_3_9 = "V2_3_9";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Переглянути реєстр (список)
         */
        public static final String V2_4_1 = "V2_4_1";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Переглянути
         */
        public static final String V2_4_2 = "V2_4_2";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Створити
         */
        public static final String V2_4_3 = "V2_4_3";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Редагувати
         */
        public static final String V2_4_4 = "V2_4_4";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Видалити
         */
        public static final String V2_3_5 = "V2_3_5";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Підписати
         */
        public static final String V2_4_6 = "V2_4_6";
        /**
         * Робота з дозвільними документами Деркомтелерадіо - Накласти санкцію
         */
        public static final String V2_4_7 = "V2_4_7";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Переглянути реєстр (список)
         */
        public static final String V2_5_1 = "V2_5_1";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Переглянути
         */
        public static final String V2_5_2 = "V2_5_2";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Створити
         */
        public static final String V2_5_3 = "V2_5_3";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Редагувати
         */
        public static final String V2_5_4 = "V2_5_4";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Видалити
         */
        public static final String V2_5_5 = "V2_5_5";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Підписати
         */
        public static final String V2_5_6 = "V2_5_6";
        /**
         * Робота з дозвільними документами Держядеррегулювання - Накласти санкцію
         */
        public static final String V2_5_7 = "V2_5_7";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Переглянути реєстр (список)
         */
        public static final String V2_6_1 = "V2_6_1";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Переглянути
         */
        public static final String V2_6_2 = "V2_6_2";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Створити
         */
        public static final String V2_6_3 = "V2_6_3";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Редагувати
         */
        public static final String V2_6_4 = "V2_6_4";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Видалити
         */
        public static final String V2_6_5 = "V2_6_5";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Підписати
         */
        public static final String V2_6_6 = "V2_6_6";
        /**
         * Робота з дозвільними документами на на ввезення пестицидів або агрохимікатів - Накласти санкцію
         */
        public static final String V2_6_7 = "V2_6_7";
    }

    public static class DMSU {
        /**
         * Взаємодія зі співробітниками - Переглянути список користувачів
         */
        public static final String V3_1_1 = "V3_1_1";
        /**
         * Взаємодія зі співробітниками - Переглянути детальніше користувача
         */
        public static final String V3_1_2 = "V3_1_2";
        /**
         * Керування реєстром брокерів - Переглянути реєстр. Список записів
         */
        public static final String V3_2_1 = "V3_2_1";
        /**
         * Керування реєстром брокерів - Переглянути запис в реєстрі
         */
        public static final String V3_2_2 = "V3_2_2";
        /**
         * Керування реєстром брокерів - Сформувати санкцію на зупинення дозволу
         */
        public static final String V3_2_3 = "V3_2_3";
        /**
         * Керування реєстром брокерів - Сформувати санкцію на анулювання дозволу
         */
        public static final String V3_2_4 = "V3_2_4";
        /**
         * Керування реєстром брокерів - Сформувати exel реєстру
         */
        public static final String V3_2_5 = "V3_2_5";
        /**
         * Робота з заявами щодо отримання дозволу на провадження митної брокерської діяльності - Переглянути всі заяви
         */
        public static final String V3_3_1 = "V3_3_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на провадження митної брокерської діяльності - Переглянути всі заяви
         */
        public static final String V3_4_1 = "V3_4_1";
        /**
         * Робота з заявами щодо зупинення дії дозволу на провадження митної брокерської діяльності - Переглянути всі заяви
         */
        public static final String V3_5_1 = "V3_5_1";
        /**
         * Робота з заявами щодо анулювання дії дозволу на провадження митної брокерської діяльності - Переглянути всі заяви
         */
        public static final String V3_6_1 = "V3_6_1";
        /**
         * Керування реєстром митних складів - Переглянути реєстр. Список записів
         */
        public static final String V3_7_1 = "V3_7_1";
        /**
         * Керування реєстром митних складів - Переглянути запис в реєстрі
         */
        public static final String V3_7_2 = "V3_7_2";
        /**
         * Керування реєстром митних складів - Сформувати санкцію на зупинення дозволу
         */
        public static final String V3_7_3 = "V3_7_3";
        /**
         * Керування реєстром митних складів - Сформувати санкцію на анулювання дозволу
         */
        public static final String V3_7_4 = "V3_7_4";
        /**
         * Керування реєстром митних складів - Сформувати exel реєстру
         */
        public static final String V3_7_5 = "V3_7_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви
         */
        public static final String V3_8_1 = "V3_8_1";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого органу
         */
        public static final String V3_8_2 = "V3_8_2";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_8_3 = "V3_8_3";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого відділу
         */
        public static final String V3_8_4 = "V3_8_4";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Зареєструвати заяву
         */
        public static final String V3_8_5 = "V3_8_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Взяти на розгляд
         */
        public static final String V3_8_6 = "V3_8_6";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Змінити виконавця
         */
        public static final String V3_8_7 = "V3_8_7";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Ескалація розгляду
         */
        public static final String V3_8_8 = "V3_8_8";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Погодити заяву
         */
        public static final String V3_8_9 = "V3_8_9";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Сформувати відмову
         */
        public static final String V3_8_10 = "V3_8_10";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію митного складу - Погодити відмову
         */
        public static final String V3_8_11 = "V3_8_11";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви
         */
        public static final String V3_9_1 = "V3_9_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого органу
         */
        public static final String V3_9_2 = "V3_9_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_9_3 = "V3_9_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого відділу
         */
        public static final String V3_9_4 = "V3_9_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Зареєструвати заяву
         */
        public static final String V3_9_5 = "V3_9_5";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Взяти на розгляд
         */
        public static final String V3_9_6 = "V3_9_6";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Змінити виконавця
         */
        public static final String V3_9_7 = "V3_9_7";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Ескалація розгляду
         */
        public static final String V3_9_8 = "V3_9_8";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Погодити заяву
         */
        public static final String V3_9_9 = "V3_9_9";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Сформувати відмову
         */
        public static final String V3_9_10 = "V3_9_10";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію митного складу - Погодити відмову
         */
        public static final String V3_9_11 = "V3_9_11";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви
         */
        public static final String V3_10_1 = "V3_10_1";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого органу
         */
        public static final String V3_10_2 = "V3_10_2";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_10_3 = "V3_10_3";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого відділу
         */
        public static final String V3_10_4 = "V3_10_4";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Зареєструвати заяву
         */
        public static final String V3_10_5 = "V3_10_5";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Взяти на розгляд
         */
        public static final String V3_10_6 = "V3_10_6";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Змінити виконавця
         */
        public static final String V3_10_7 = "V3_10_7";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Ескалація розгляду
         */
        public static final String V3_10_8 = "V3_10_8";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Погодити заяву
         */
        public static final String V3_10_9 = "V3_10_9";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Сформувати відмову
         */
        public static final String V3_10_10 = "V3_10_10";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію митного складу - Погодити відмову
         */
        public static final String V3_10_11 = "V3_10_11";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви
         */
        public static final String V3_11_1 = "V3_11_1";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого органу
         */
        public static final String V3_11_2 = "V3_11_2";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_11_3 = "V3_11_3";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Переглянути всі заяви мого відділу
         */
        public static final String V3_11_4 = "V3_11_4";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Зареєструвати заяву
         */
        public static final String V3_11_5 = "V3_11_5";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Взяти на розгляд
         */
        public static final String V3_11_6 = "V3_11_6";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Змінити виконавця
         */
        public static final String V3_11_7 = "V3_11_7";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Ескалація розгляду
         */
        public static final String V3_11_8 = "V3_11_8";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Погодити заяву
         */
        public static final String V3_11_9 = "V3_11_9";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Сформувати відмову
         */
        public static final String V3_11_10 = "V3_11_10";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію митного складу - Погодити відмову
         */
        public static final String V3_11_11 = "V3_11_11";
        /**
         * Керування реєстром складів тимчасового зберігання - Переглянути реєстр. Список записів
         */
        public static final String V3_12_1 = "V3_12_1";
        /**
         * Керування реєстром складів тимчасового зберігання - Переглянути запис в реєстрі
         */
        public static final String V3_12_2 = "V3_12_2";
        /**
         * Керування реєстром складів тимчасового зберігання - Сформувати санкцію на зупинення дозволу
         */
        public static final String V3_12_3 = "V3_12_3";
        /**
         * Керування реєстром складів тимчасового зберігання - Сформувати санкцію на анулювання дозволу
         */
        public static final String V3_12_4 = "V3_12_4";
        /**
         * Керування реєстром складів тимчасового зберігання - Сформувати exel реєстру
         */
        public static final String V3_12_5 = "V3_12_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви
         */
        public static final String V3_13_1 = "V3_13_1";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого органу
         */
        public static final String V3_13_2 = "V3_13_2";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_13_3 = "V3_13_3";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого відділу
         */
        public static final String V3_13_4 = "V3_13_4";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Зареєструвати заяву
         */
        public static final String V3_13_5 = "V3_13_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Взяти на розгляд
         */
        public static final String V3_13_6 = "V3_13_6";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Змінити виконавця
         */
        public static final String V3_13_7 = "V3_13_7";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Ескалація розгляду
         */
        public static final String V3_13_8 = "V3_13_8";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити заяву
         */
        public static final String V3_13_9 = "V3_13_9";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Сформувати відмову
         */
        public static final String V3_13_10 = "V3_13_10";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити відмову
         */
        public static final String V3_13_11 = "V3_13_11";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви
         */
        public static final String V3_14_1 = "V3_14_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого органу
         */
        public static final String V3_14_2 = "V3_14_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_14_3 = "V3_14_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого відділу
         */
        public static final String V3_14_4 = "V3_14_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Зареєструвати заяву
         */
        public static final String V3_14_5 = "V3_14_5";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Взяти на розгляд
         */
        public static final String V3_14_6 = "V3_14_6";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Змінити виконавця
         */
        public static final String V3_14_7 = "V3_14_7";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Ескалація розгляду
         */
        public static final String V3_14_8 = "V3_14_8";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити заяву
         */
        public static final String V3_14_9 = "V3_14_9";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Сформувати відмову
         */
        public static final String V3_14_10 = "V3_14_10";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити відмову
         */
        public static final String V3_14_11 = "V3_14_11";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви
         */
        public static final String V3_15_1 = "V3_15_1";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого органу
         */
        public static final String V3_15_2 = "V3_15_2";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_15_3 = "V3_15_3";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого відділу
         */
        public static final String V3_15_4 = "V3_15_4";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Зареєструвати заяву
         */
        public static final String V3_15_5 = "V3_15_5";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Взяти на розгляд
         */
        public static final String V3_15_6 = "V3_15_6";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Змінити виконавця
         */
        public static final String V3_15_7 = "V3_15_7";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Ескалація розгляду
         */
        public static final String V3_15_8 = "V3_15_8";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити заяву
         */
        public static final String V3_15_9 = "V3_15_9";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Сформувати відмову
         */
        public static final String V3_15_10 = "V3_15_10";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити відмову
         */
        public static final String V3_15_11 = "V3_15_11";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви
         */
        public static final String V3_16_1 = "V3_16_1";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого органу
         */
        public static final String V3_16_2 = "V3_16_2";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_16_3 = "V3_16_3";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Переглянути всі заяви мого відділу
         */
        public static final String V3_16_4 = "V3_16_4";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Зареєструвати заяву
         */
        public static final String V3_16_5 = "V3_16_5";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Взяти на розгляд
         */
        public static final String V3_16_6 = "V3_16_6";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Змінити виконавця
         */
        public static final String V3_16_7 = "V3_16_7";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Ескалація розгляду
         */
        public static final String V3_16_8 = "V3_16_8";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити заяву
         */
        public static final String V3_16_9 = "V3_16_9";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Сформувати відмову
         */
        public static final String V3_16_10 = "V3_16_10";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію складу тимчасового зберігання - Погодити відмову
         */
        public static final String V3_16_11 = "V3_16_11";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви
         */
        public static final String V3_17_1 = "V3_17_1";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого органу
         */
        public static final String V3_17_2 = "V3_17_2";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_17_3 = "V3_17_3";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого відділу
         */
        public static final String V3_17_4 = "V3_17_4";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Зареєструвати заяву
         */
        public static final String V3_17_5 = "V3_17_5";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Взяти на розгляд
         */
        public static final String V3_17_6 = "V3_17_6";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Змінити виконавця
         */
        public static final String V3_17_7 = "V3_17_7";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Ескалація розгляду
         */
        public static final String V3_17_8 = "V3_17_8";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Погодити заяву
         */
        public static final String V3_17_9 = "V3_17_9";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Сформувати відмову
         */
        public static final String V3_17_10 = "V3_17_10";
        /**
         * Робота з заявами щодо отримання дозволу на відкриття та експлуатацію вільної митної зони - Погодити відмову
         */
        public static final String V3_17_11 = "V3_17_11";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви
         */
        public static final String V3_18_1 = "V3_18_1";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого органу
         */
        public static final String V3_18_2 = "V3_18_2";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_18_3 = "V3_18_3";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого відділу
         */
        public static final String V3_18_4 = "V3_18_4";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Зареєструвати заяву
         */
        public static final String V3_18_5 = "V3_18_5";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Взяти на розгляд
         */
        public static final String V3_18_6 = "V3_18_6";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Змінити виконавця
         */
        public static final String V3_18_7 = "V3_18_7";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Ескалація розгляду
         */
        public static final String V3_18_8 = "V3_18_8";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Погодити заяву
         */
        public static final String V3_18_9 = "V3_18_9";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Сформувати відмову
         */
        public static final String V3_18_10 = "V3_18_10";
        /**
         * Робота з заявами щодо переоформлення дозволу на відкриття та експлуатацію вільної митної зони - Погодити відмову
         */
        public static final String V3_18_11 = "V3_18_11";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви
         */
        public static final String V3_19_1 = "V3_19_1";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого органу
         */
        public static final String V3_19_2 = "V3_19_2";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_19_3 = "V3_19_3";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого відділу
         */
        public static final String V3_19_4 = "V3_19_4";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Зареєструвати заяву
         */
        public static final String V3_19_5 = "V3_19_5";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Взяти на розгляд
         */
        public static final String V3_19_6 = "V3_19_6";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Змінити виконавця
         */
        public static final String V3_19_7 = "V3_19_7";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Ескалація розгляду
         */
        public static final String V3_19_8 = "V3_19_8";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Погодити заяву
         */
        public static final String V3_19_9 = "V3_19_9";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Сформувати відмову
         */
        public static final String V3_19_10 = "V3_19_10";
        /**
         * Робота з заявами щодо зупинення дії дозволу на відкриття та експлуатацію вільної митної зони - Погодити відмову
         */
        public static final String V3_19_11 = "V3_19_11";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви
         */
        public static final String V3_20_1 = "V3_20_1";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого органу
         */
        public static final String V3_20_2 = "V3_20_2";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_20_3 = "V3_20_3";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Переглянути всі заяви мого відділу
         */
        public static final String V3_20_4 = "V3_20_4";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Зареєструвати заяву
         */
        public static final String V3_20_5 = "V3_20_5";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Взяти на розгляд
         */
        public static final String V3_20_6 = "V3_20_6";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Змінити виконавця
         */
        public static final String V3_20_7 = "V3_20_7";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Ескалація розгляду
         */
        public static final String V3_20_8 = "V3_20_8";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Погодити заяву
         */
        public static final String V3_20_9 = "V3_20_9";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Сформувати відмову
         */
        public static final String V3_20_10 = "V3_20_10";
        /**
         * Робота з заявами щодо анулювання дії дозволу на відкриття та експлуатацію вільної митної зони - Погодити відмову
         */
        public static final String V3_20_11 = "V3_20_11";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Переглянути всі заяви
         */
        public static final String V3_21_1 = "V3_21_1";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Переглянути всі заяви мого органу
         */
        public static final String V3_21_2 = "V3_21_2";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_21_3 = "V3_21_3";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Переглянути всі заяви мого відділу
         */
        public static final String V3_21_4 = "V3_21_4";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Відповідальний по заяві за замовченням
         */
        public static final String V3_21_5 = "V3_21_5";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Взяти на розгляд
         */
        public static final String V3_21_6 = "V3_21_6";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Змінити виконавця
         */
        public static final String V3_21_7 = "V3_21_7";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Ескалація розгляду
         */
        public static final String V3_21_8 = "V3_21_8";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Погодити заяву
         */
        public static final String V3_21_9 = "V3_21_9";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Сформувати відмову
         */
        public static final String V3_21_10 = "V3_21_10";
        /**
         * Робота з заявами про сприяння захисту належних правовласнику майнових прав на об’єкт права інтелектуальної власності - Погодити відмову
         */
        public static final String V3_21_11 = "V3_21_11";
        /**
         * Робота з заявами на отримання статусу АЕО - Переглянути всі заяви
         */
        public static final String V3_22_1 = "V3_22_1";
        /**
         * Робота з заявами на отримання статусу АЕО - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_22_2 = "V3_22_2";
        /**
         * Робота з заявами на отримання статусу АЕО - Переглянути всі заяви в яких я є виконавцем
         */
        public static final String V3_22_3 = "V3_22_3";
        /**
         * Робота з заявами на отримання статусу АЕО - Відповідальний по заяві за замовченням
         */
        public static final String V3_22_4 = "V3_22_4";
        /**
         * Робота з заявами на отримання статусу АЕО - Взяти на розгляд
         */
        public static final String V3_22_5 = "V3_22_5";
        /**
         * Робота з заявами на отримання статусу АЕО - Змінити виконавця
         */
        public static final String V3_22_6 = "V3_22_6";
        /**
         * Робота з заявами на отримання статусу АЕО - Ескалація розгляду
         */
        public static final String V3_22_7 = "V3_22_7";
        /**
         * Робота з заявами на отримання статусу АЕО - Погодити заяву
         */
        public static final String V3_22_8 = "V3_22_8";
        /**
         * Робота з заявами на отримання статусу АЕО - Сформувати погодження проведення оцінки
         */
        public static final String V3_22_9 = "V3_22_9";
        /**
         * Робота з заявами на отримання статусу АЕО - Сформувати відмову в проведення оцінки
         */
        public static final String V3_22_10 = "V3_22_10";
        /**
         * Робота з заявами на отримання статусу АЕО - Погодити відмову
         */
        public static final String V3_22_11 = "V3_22_11";
        /**
         * Робота з заявами на отримання статусу АЕО - Сформувати відмову в отриманні статусу
         */
        public static final String V3_22_12 = "V3_22_12";
        /**
         * Робота з заявами на отримання статусу АЕО - Сформувати погодження отримання статусу
         */
        public static final String V3_22_13 = "V3_22_13";
        /**
         * Керування реєстром ІПР - Переглянути реєстр. Список записів
         */
        public static final String V3_23_1 = "V3_23_1";
        /**
         * Керування реєстром ІПР - Переглянути запис в реєстрі
         */
        public static final String V3_23_2 = "V3_23_2";
        /**
         * Керування реєстром ІПР - Сформувати санкцію на зупинення дозволу
         */
        public static final String V3_23_3 = "V3_23_3";
        /**
         * Керування реєстром ІПР - Сформувати санкцію на анулювання дозволу
         */
        public static final String V3_23_4 = "V3_23_4";
        /**
         * Керування реєстром ІПР - Сформувати exel реєстру
         */
        public static final String V3_23_5 = "V3_23_5";
        /**
         * Керування реєстром АЕО - Переглянути реєстр. Список записів
         */
        public static final String V3_24_1 = "V3_24_1";
        /**
         * Керування реєстром АЕО - Переглянути запис в реєстрі
         */
        public static final String V3_24_2 = "V3_24_2";
        /**
         * Керування реєстром АЕО - Сформувати санкцію на зупинення дозволу
         */
        public static final String V3_24_3 = "V3_24_3";
        /**
         * Керування реєстром АЕО - Сформувати санкцію на анулювання дозволу
         */
        public static final String V3_24_4 = "V3_24_4";
        /**
         * Керування реєстром АЕО - Сформувати exel реєстру
         */
        public static final String V3_24_5 = "V3_24_5";
    }
}
